{
    "herejia_de_horus": [
        {
            "id": "1",
            "titulo": "Horus Señor de la Guerra",
            "autor": "Dan Abnett",
            "fecha": "8 julio 2016",
            "sinopsis": "En esta serie se relatan hechos que suceden 10000 años antes que los referidos en las novelas de Warhammer 40000. Por este  motivo se trata de una serie imprescindible para los aficionados que quieran conocer el origen de episodios y personajes de otras novelas.",
            "calificacion": "5.0",
            "resenas": [
                {
                    "id": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        },
        {
            "id": "2",
            "titulo": "Falsos Dioses",
            "autor": "Graham McNeill",
            "fecha": "15/03/2016",
            "sinopsis": "Continúa la serie que explica los orígenes de Warhammer 40000 En esta serie se relatan hechos que suceden 10000 años antes que los referidos en las novelas de Warhammer 40000. Por este motivo se trata de una serie imprescindible para los aficionados que quieran conocer el origen de episodios y personajes de otras novelas.",
            "calificacion": "4.5",
            "resenas": [
                {
                    "id": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        },
        {
            "id": "3",
            "titulo": "Galaxia en Llamas",
            "autor": "Ben Counter",
            "fecha": "15/03/2016",
            "sinopsis": "En esta serie se relatan hechos que suceden 10.000 años antes que los referidos en las novelas de Warhammer 40000. Por este motivo se trata de una serie imprescindible para los aficionados que quieran conocer el origen de episodios y personajes de otras novelas.",
            "calificacion": "4.8",
            "resenas": [
                {
                    "id": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        },
        {
            "id": "4",
            "titulo": "La Huida De Eisenstein",
            "autor": "",
            "fecha": "15/03/2016",
            "sinopsis": "El relato sobre los orígenes del mundo de Warhamer 40.000 continúa Después de ser testigo de la tremenda matanza sufrida por las fuerzas imperiales en Isstvaan III, el capitán Garro de la Guardia de la Muerte se apodera de una nave y pone rumbo hacia Terra para advertir al Emperador de la traición de Horus. Sin embargo, la fugitiva Eisenstein resulta dañada por los disparos enemigos y queda a la deriva en el espacio disforme, los dominios de los Poderes Siniestros. ¿Podrán Garro y sus guerreros sobrevivir al Caos y llevar su advertencia hasta el Emperador antes de que los planes de Horus se cumplan?",
            "calificacion": "4.9",
            "resenas": [
                {
                    "id": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        },
        {
            "id": "5",
            "titulo": "Fulgrim",
            "autor": "Graham McNeill",
            "fecha": "05/07/2007",
            "sinopsis": "La caída del Primarca Fulgrim, señor de los Hijos del Emperador. Obsesionado con la perfección, su búsqueda del arte y la belleza lo lleva directo a la corrupción de Slaanesh, el dios del exceso. Una tragedia sobre la arrogancia, la tentación y la pérdida de la pureza, mientras una Legión entera se entrega a la decadencia del Caos.",
            "calificacion": "4.9",
            "resenas": [
                {
                    "id": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        }
    ],
    "the_siege_of_terra": [
        {
            "id": "1",
            "titulo": "La Guerra Solar",
            "autor": "John French",
            "fecha": "26/04/2023",
            "sinopsis": "La culminación de The Horus Heresy: Siege of Terra.Tras siete años de guerra encarnizada, el infame conflicto conocido como la Herejía de Horus llega a su final. Terra, el Mundo del Trono y el lugar desde que su padre ejerce su poder, se encuentra en el punto de mira del Señor de la Guerra. Lo que Horus ansía es nada menos que matar al Emperador de la Humanidad y subyugar el Imperio. Se ha convertido en un receptáculo ascendido del Caos y ha reunido a un ejército temible con el que desatar su voluntad y su venganza. Sin embargo, tendrá que luchar por llegar al camino hacia el Trono, pues el primarca Rogal Dorn, el Pretoriano y protector de Terra, reúne a las tropas de defensa. Antes de nada, Horus debe desafiar el poderío del propio Sistema Solar y de las numerosas flotas y bastiones que se han desplegado en él. Si pretende siquiera llegar a pisar el suelo de Terra, primero deberá librar la Guerra Solar. Es así como da inicio la primera fase del mayor conflicto de la historia de la humanidad.",
            "calificacion": "5.0",
            "resenas": [
                {
                    "id": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        },
        {
            "id": "2",
            "titulo": "Los Perdidos Y Los Condenados",
            "autor": "Guy Haley",
            "fecha": "22/11/2023",
            "sinopsis": "Sigue la nueva etapa de la Herejía de Horus. Con las defensas solares sobrepasadas por la devastadora fuerza de la armada de los traidores y el poder de la disformidad, Horus comienza el verdadero asalto contra el Mundo del Trono. Tras resistir una feroz lluvia de artillería, una inmensa guerra en la superfície da inicio en el exterior del Palacio, y cada centímetro de avance se paga con la vida de miles de millones. El frente es algo espeluznante, y el propio aire se torna veneno y sangre. Por muchos cuerpos que se lancen contra la trituradora, es imposible que los refugios exteriores resistan mucho tiempo más, ni siquiera con el apoyo de los primarcas leales al Emperador. Horus cuenta con sus propios generales a los que acudir… Entre las armas de plaga de Mortarion y la furia de Angron, los defensores se enfrentan a una batalla perdida.",
            "calificacion": "4.0",
            "resenas": [
                {
                    "id": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        },
        {
            "id": "3",
            "titulo": "El Primer Muro",
            "autor": "Gav Thorpe",
            "fecha": "13/03/2024",
            "sinopsis": "Sigue el nuevo evento de THe Hours Heresy. La guerra por el destino de la humanidad sigue en marcha. A pesar de que las defensas exteriores han caído, las murallas del Palacio en sí siguen tan inexpugnables como siempre, pues Rogal Dorn, el Pretoriano de Terra, se vale de toda estrategia y plan para mantener a raya a los vastos ejércitos de Horus. Perturabo, el rompeasedios traidor, representa un adversario digno de la habilidad de Dorn, y los dos bandos se sumen en una guerra de desgaste tan despiadada como terrible. La batalla crucial por el espaciopuerto de la Puerta del León es el centro del conflicto. Si los traidores logran capturarlo, podrán llevar sus armas más letales a la superficie de Terra. Dorn sabe que no pueden perderlo. Sin embargo, cuando los enemigos atacan por todos los frentes y la esencia de los Nuncanatos se empieza a sumar a la matanza, ¿cómo podrán prevalecer los defensores del Imperio?",
            "calificacion": "4.3",
            "resenas": [
                {
                    "id": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        },
        {
            "id": "4",
            "titulo": "Saturnino",
            "autor": "Dan Abnett",
            "fecha": "19/03/2025",
            "sinopsis": "La Hueste Traidora de Horus Lupercal afianza su agarre férreo sobre el Palacio de Terra, y las murallas y bastiones comienzan a desmoronarse y a caer uno a uno. Aunque Rogal Dorn, el Pretoriano de Terra, redobla sus esfuerzos para mantener a raya a sus incansables enemigos, estos los superan tanto en número como en armamento. Dorn no puede defenderlo todo al mismo tiempo. Cualquier posibilidad de supervivencia exige algún sacrificio, pero ¿qué batallas se atreve a perder en aras de hacerse con otras? ¿Hay alguna estrategia, algún combate crucial, que pueda girar las tornas de la batalla de una vez por todas y hacer que ganen la guerra?",
            "calificacion": "4.8",
            "resenas": [
                {
                    "id": "",
                    "usuario": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        },
                {
            "id": "5",
            "titulo": "Mortis",
            "autor": "John French",
            "fecha": "25/06/2025",
            "sinopsis": "Las victorias del Muro Saturnino y los sacrificios del espaciopuerto del Muro de la Eternidad se han perdido en la esperanza del ayer. Frenados pero no derrotados, los traidores intensifican su asalto contra el Palacio Imperial. Con los espaciopuertos principales ya en manos de Horus, el Señor de la Guerra hace descender sus naves de reserva desde el firmamento. Conforme aumenta la presión del asalto, el poder del Caos disminuye. La vida en vela de los defensores está llena de desesperación, mientras que sus sueños los conducen a la búsqueda de un paraíso falso. En vista de que las defensas se desmoronan y la fuerza de voluntad de quienes las ocupan se resquebraja, Horus manda a los titanes de la Legio Mortis para abrir una brecha en las murallas. Contra ellos se alza el poderío del Muro de Mercurio y la fuerza de la Legio Ignatum. Como rivales ancestrales, las máquinas dios de ambas legiones se adentran en la batalla, mientras en el interior de las murallas unos pocos individuos desesperados buscan un modo de contrarrestar la influencia maligna de la disformidad. Por toda Terra, los guerreros y viajeros extraviados recorren terrenos baldíos y jardines siniestros, en camino a su hogar y a un futuro desconocido.",
            "calificacion": "4.9",
            "resenas": [
                {
                    "id": "",
                    "usuario": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        }
    ],
    "era_indomitus": [
        {
            "id": "1",
            "titulo": "Indomitus",
            "autor": "Gav Thorpe",
            "fecha": "25/07/2020",
            "sinopsis": "La galaxia arde en la era de la Oscuridad. Con el Cicatrix Maledictum dividiendo el Imperio en dos, el Primarca Roboute Guilliman lanza la Cruzada Indomitus para llevar la luz del Emperador a los mundos perdidos. Entre las filas de los Ultramarines, los recién creados Marines Primaris libran su primera guerra para recuperar el Imperium. Pero el enemigo —xenos, herejes y demonios— acecha en cada sombra, y el precio de la redención será terrible.",
            "calificacion": "4.7",
            "resenas": [
                {
                    "id": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        },
        {
            "id": "2",
            "titulo": "Dark Imperium",
            "autor": "Guy Haley",
            "fecha": "17/06/2017",
            "sinopsis": "Siglos después de su resurrección, Roboute Guilliman lucha por salvar a la humanidad del abismo. El Imperio está dividido por una grieta demoníaca que lo consume todo. En Ultramar, Guilliman intenta reconstruir una nueva civilización bajo la luz del Emperador, pero los Dioses del Caos no descansan. Mortarion, Primarca Demonio de Nurgle, ha jurado arrasar el Reino de Ultramar en una guerra que definirá el futuro del Imperio.",
            "calificacion": "4.8",
            "resenas": [
                {
                    "id": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        },
        {
            "id": "3",
            "titulo": "Dark Imperium: Plague War",
            "autor": "Guy Haley",
            "fecha": "20/10/2018",
            "sinopsis": "La Plague War asola Ultramar. Guilliman lidera las fuerzas del Imperio contra la marea corrupta del Caos desatada por su hermano perdido, Mortarion. Mientras los ejércitos luchan en cien mundos, una guerra más profunda se libra en el alma de la humanidad. La corrupción de Nurgle amenaza con devorar todo lo que Guilliman juró proteger. Solo la fe, el sacrificio y el fuego purificador podrán decidir el destino del Imperio.",
            "calificacion": "4.6",
            "resenas": [
                {
                    "id": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        },
        {
            "id": "4",
            "titulo": "Dark Imperium: Godblight",
            "autor": "Guy Haley",
            "fecha": "05/06/2021",
            "sinopsis": "La culminación de la trilogía Dark Imperium. Guilliman y Mortarion se enfrentan en una batalla que marcará el destino del Imperio. Mientras la podredumbre de Nurgle consume los mundos de Ultramar, el Primarca Leal debe enfrentarse no solo a su hermano traidor, sino también a la desesperanza y a la sombra del Emperador. En los cielos envenenados de Iax, se decidirá si la humanidad puede sobrevivir a los Dioses del Caos.",
            "calificacion": "4.9",
            "resenas": [
                {
                    "id": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        },
        {
            "id": "5",
            "titulo": "Avenging Son",
            "autor": "Guy Haley",
            "fecha": "25/07/2020",
            "sinopsis": "Primer libro de la saga Dawn of Fire. Tras el lanzamiento de la Cruzada Indomitus, Guilliman debe unir a una galaxia desgarrada. Entre intrigas políticas, batallas colosales y la amenaza constante del Caos, los héroes del Imperio —entre ellos el Capitán Messinius y la Inquisidora Rostov— luchan por forjar un nuevo amanecer para la humanidad. Pero incluso los mejores guerreros pueden caer ante la corrupción del Miedo y el Caos.",
            "calificacion": "4.8",
            "resenas": [
                {
                    "id": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        }
    ],
    "astartes_leales": [
        {
            "id": "1",
            "titulo": "Salamander",
            "autor": "Nick Kyme",
            "fecha": "06/10/2009",
            "sinopsis": "Primera novela de la trilogía de los Salamandras. El Hermano-Sergeant Dak'ir de la Tercera Compañía se enfrenta a la prueba definitiva de su fe y su deber cuando un antiguo enemigo amenaza con destruir Nocturne, el mundo natal del Capítulo. Entre la llama purificadora y la oscuridad del Caos, los Salamandras luchan no solo por sobrevivir, sino por mantener viva la chispa de la humanidad que los define.",
            "calificacion": "4.7",
            "resenas": [
                {
                    "id": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        },
        {
            "id": "2",
            "titulo": "Firedrake",
            "autor": "Nick Kyme",
            "fecha": "02/11/2010",
            "sinopsis": "La segunda entrega de la trilogía continúa la saga del Hermano Dak'ir y su rival Tsu’gan. En medio de la guerra contra los Eldar Oscuros y las herejías del Caos, ambos deben afrontar su destino dentro del Capítulo. Las llamas de la rivalidad y la redención arden con fuerza mientras los Salamandras se enfrentan a enemigos internos y externos que buscan consumirlos.",
            "calificacion": "4.6",
            "resenas": [
                {
                    "id": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        },
        {
            "id": "3",
            "titulo": "Nocturne",
            "autor": "Nick Kyme",
            "fecha": "15/11/2012",
            "sinopsis": "Conclusión épica de la trilogía de los Salamandras. Dak'ir y sus hermanos regresan a Nocturne para enfrentar un ataque del Caos que amenaza con consumir su mundo. Las verdades sobre su linaje y las visiones del Primarca Vulkan emergen mientras los Salamandras luchan por proteger su herencia y su humanidad. Un cierre lleno de fuego, fe y sacrificio.",
            "calificacion": "4.8",
            "resenas": [
                {
                    "id": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        },
        {
            "id": "4",
            "titulo": "Vulkan Lives",
            "autor": "Nick Kyme",
            "fecha": "01/07/2013",
            "sinopsis": "Durante la Herejía de Horus, el Primarca Vulkan de los Salamandras es capturado por su hermano Konrad Curze, el Primarca de los Amos de la Noche. Atrapado en un ciclo de muerte y resurrección, Vulkan debe mantener su fe en la humanidad mientras soporta torturas inimaginables. Una historia sobre el sufrimiento, la resiliencia y la inquebrantable voluntad de un Primarca leal.",
            "calificacion": "4.9",
            "resenas": [
                {
                    "id": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        },
        {
            "id": "5",
            "titulo": "Deathfire",
            "autor": "Nick Kyme",
            "fecha": "30/07/2015",
            "sinopsis": "Después de la masacre en Isstvan V, los Salamandras deben recuperar el cuerpo de su Primarca y devolverlo a Nocturne. Guiados por la fe y la esperanza de su resurrección, los supervivientes emprenden una travesía mortal a través de un Imperio desgarrado. Entre fuego y muerte, el espíritu indomable de Vulkan arde con más fuerza que nunca.",
            "calificacion": "4.8",
            "resenas": [
                {
                    "id": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        }
    ],
    "astartes_traidores": [
        {
            "id": "1",
            "titulo": "Horus Rising",
            "autor": "Dan Abnett",
            "fecha": "25/04/2006",
            "sinopsis": "El inicio de la Herejía de Horus. El Señor de la Guerra Horus, Primarca de los Lobos Lunares, brilla como el mayor héroe del Imperio. Pero las semillas de la traición comienzan a germinar mientras fuerzas oscuras manipulan su destino. Este libro marca el comienzo del conflicto que dividirá para siempre a los Astartes y sumirá a la galaxia en diez milenios de guerra.",
            "calificacion": "5.0",
            "resenas": [
                {
                    "id": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        },
        {
            "id": "2",
            "titulo": "Galaxy in Flames",
            "autor": "Ben Counter",
            "fecha": "29/04/2006",
            "sinopsis": "La traición se consuma. En Isstvan III, Horus revela su verdadera lealtad al Caos al ordenar el exterminio de miles de Astartes leales dentro de sus propias filas. Entre llamas y traición, los Lobos Lunares, Hijos del Emperador y Devoradores de Mundos se manchan de sangre fraterna. La Herejía ha comenzado oficialmente, y no habrá marcha atrás.",
            "calificacion": "4.8",
            "resenas": [
                {
                    "id": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        },
        {
            "id": "3",
            "titulo": "Fulgrim",
            "autor": "Graham McNeill",
            "fecha": "05/07/2007",
            "sinopsis": "La caída del Primarca Fulgrim, señor de los Hijos del Emperador. Obsesionado con la perfección, su búsqueda del arte y la belleza lo lleva directo a la corrupción de Slaanesh, el dios del exceso. Una tragedia sobre la arrogancia, la tentación y la pérdida de la pureza, mientras una Legión entera se entrega a la decadencia del Caos.",
            "calificacion": "4.9",
            "resenas": [
                {
                    "id": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        },
        {
            "id": "4",
            "titulo": "Betrayer",
            "autor": "Aaron Dembski-Bowden",
            "fecha": "26/02/2013",
            "sinopsis": "Los Devoradores de Mundos y los Amos de la Noche avanzan entre ruinas y sangre. Angron, el Primarca Berserker, lidera una cruzada de destrucción junto a Lorgar de los Portadores de la Palabra. En medio del frenesí, la hermandad entre estos monstruos trágicos revela la corrupción definitiva de la fe y la furia. Una de las novelas más intensas y humanas de toda la Herejía de Horus.",
            "calificacion": "5.0",
            "resenas": [
                {
                    "id": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        },
        {
            "id": "5",
            "titulo": "The First Heretic",
            "autor": "Aaron Dembski-Bowden",
            "fecha": "30/10/2010",
            "sinopsis": "El origen de la traición. Los Portadores de la Palabra, liderados por el Primarca Lorgar, son humillados por el Emperador tras adorarle como un dios. Su fe quebrada los empuja hacia los Poderes Ruinosos, dando inicio a la mayor herejía de la historia humana. Un relato de fe, desesperanza y caída espiritual que define el nacimiento del Caos en los corazones de los Astartes.",
            "calificacion": "5.0",
            "resenas": [
                {
                    "id": "",
                    "asunto": "",
                    "fecha": "",
                    "calificacion": "",
                    "cuerpo": ""
                }
            ]
        }
    ]
}